tap "bellecp/fast-p"
tap "cantino/mcfly"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "salesforce/policy_sentry", "https://github.com/salesforce/policy_sentry"
brew "antigen"
brew "aws-vault"
brew "sqlite"
brew "xz"
brew "awscli"
brew "glib"
brew "python@3.9"
brew "cmake"
brew "cookiecutter"
brew "coreutils"
brew "cowsay"
brew "ddgr"
brew "difftastic"
brew "direnv"
brew "exa"
brew "guile"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "libass"
brew "libbluray"
brew "ffmpeg"
brew "fzf"
brew "gcutil"
brew "gdk-pixbuf"
brew "gh"
brew "git"
brew "git-flow"
brew "gnu-sed"
brew "gobject-introspection"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "hstr"
brew "httpie"
brew "jc"
brew "jq"
brew "k3d"
brew "libuv"
brew "navi"
brew "neovim"
brew "newsboat"
brew "nghttp2"
brew "node"
brew "openssl@3"
brew "php"
brew "pipx"
brew "plantuml"
brew "protobuf"
brew "qt"
brew "rich-cli"
brew "ripgrep"
brew "rust"
brew "slackcat"
brew "slacknimate"
brew "starship"
brew "terraform"
brew "terraform-docs"
brew "the_silver_searcher"
brew "tree"
brew "unzip"
brew "vault", restart_service: true
brew "wget"
brew "xpdf"
brew "youtube-dl"
brew "zlib"
brew "zoxide"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "cantino/mcfly/mcfly"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "salesforce/policy_sentry/policy_sentry"
cask "amethyst"
cask "drawio"
cask "fig"
cask "font-3270-nerd-font"
cask "font-agave-nerd-font"
cask "font-anonymice-nerd-font"
cask "font-arimo-nerd-font"
cask "font-cousine-nerd-font"
cask "font-go-mono-nerd-font"
cask "font-hack-nerd-font"
cask "font-hasklug-nerd-font"
cask "font-hurmit-nerd-font"
cask "font-inconsolata-nerd-font"
cask "font-iosevka-nerd-font"
cask "font-lekton-nerd-font"
cask "font-monofur-nerd-font"
cask "font-monoid-nerd-font"
cask "font-mononoki-nerd-font"
cask "font-mplus-nerd-font"
cask "font-noto-nerd-font"
cask "font-overpass-nerd-font"
cask "font-profont-nerd-font"
cask "font-tinos-nerd-font"
cask "font-ubuntu-nerd-font"
cask "hammerspoon"
cask "miniconda"
cask "raycast"
cask "sourcetree"
cask "tower"
cask "whichspace"
cask "yo"
