tap "alexanderwillner/tap"
tap "coinbase/assume-role"
tap "denisidoro/tools"
tap "fundingcircle/floss"
tap "hamin/godesk", "https://github.com/hamin/godesk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
cask "osxfuse"
brew "ack"
brew "adr-tools"
brew "ant"
brew "antigen"
brew "autoconf"
brew "automake"
brew "readline"
brew "awscli", link: false
brew "bash-completion"
brew "bat"
brew "black"
brew "borg"
brew "icu4c"
brew "node"
brew "bower"
brew "cairo"
brew "cask"
brew "ccache"
brew "cheat"
brew "chromedriver"
brew "cmake"
brew "composer"
brew "coreutils"
brew "cowsay"
brew "credstash", link: false
brew "csvkit"
brew "ctags"
brew "desk"
brew "dmenu"
brew "snappy"
brew "ffmpeg"
brew "fzf"
brew "fzy"
brew "git"
brew "git-lfs"
brew "gitfs"
brew "gnu-sed"
brew "go"
brew "go-jira"
brew "libtool"
brew "graphviz"
brew "helm"
brew "highlight"
brew "howdoi"
brew "hr"
brew "hstr"
brew "hugo"
brew "ipython"
brew "jq"
brew "kubernetes-cli"
brew "kops"
brew "lazygit"
brew "liblo"
brew "libmicrohttpd"
brew "libpq"
brew "libusb"
brew "libxml2"
brew "lsd"
brew "lz4"
brew "maven"
brew "moreutils"
brew "navi"
brew "neovim"
brew "ossp-uuid"
brew "pango"
brew "parquet-tools"
brew "pgcli"
brew "pick"
brew "plantuml"
brew "postgresql"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pygments", link: false
brew "qt"
brew "reattach-to-user-namespace"
brew "rename"
brew "ripgrep"
brew "rlwrap"
brew "ruby"
brew "snzip"
brew "ssss"
brew "terraform"
brew "terraform@0.11"
brew "terraform_landscape"
brew "terraforming"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "todo-txt"
brew "tree"
brew "up"
brew "vegeta"
brew "vim"
brew "vimpager"
brew "watch"
brew "webkit2png"
brew "wget"
brew "wrk"
brew "xdotool"
brew "yarn"
brew "youtube-dl"
brew "yq"
brew "zsh"
brew "zsh-completions"
brew "alexanderwillner/tap/things.sh"
brew "coinbase/assume-role/assume-role"
brew "fundingcircle/floss/fc4"
brew "hamin/godesk/godesk"
cask "aws-vault"
cask "basictex"
cask "cyberduck"
cask "docker"
cask "font-hack-nerd-font"
cask "font-inconsolata"
cask "freemind"
cask "joplin"
cask "macdown"
cask "macvim"
cask "mindnode-pro"
cask "muzzle"
cask "ngrok"
cask "omnifocus"
cask "omnioutliner"
cask "plistedit-pro"
cask "visual-studio-code"
cask "xmind"
cask "xquartz"
